<html><head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><link rel="stylesheet" type="text/css" href="style.css" /><title>&#28216;&#31163;</title></head><body><h1 id="blog-Title"><a href="index.html">&#24179;&#28129;&#29983;&#27963;</a></h1><div id="bp"><h2 id="bp-8543CF0576714D05_105-Title">&#28216;&#31163;</h2><h5 id="bp-8543CF0576714D05_105-publish">9/27/2005 3&#58;49&#58;28 PM</h5><div id="bp-8543CF0576714D05_105-content" class="blogpost"><div>     第一写日志，好奇怪的感觉！</div>
<div>     第一次就写给所有的朋友吧！</div>
<div>     </div>
<div>     工作了，且不说每天忙与不忙，但就是一下子连曾经每天光顾的校友录也变的和我陌生起来。终于忙里偷闲，忍耐着巨慢无比的网速，细细浏览着每一页曾经错过的精彩生活，这种沉默也算是一种关注，只不过她跟性格一样，内向、不张扬但却一样真实。看过校友路的那天，是一个周末。</div>
<div>      下班时，骑着单车行走在初秋的傍晚，昏黄的路灯与家乡并无二致，凉爽的风迎面吹来，让我忽然间迷失在轰鸣的马路中。不知道是浓浓秋意让人伤感，还是心情依然沉浸于校友路代给我的回忆中，突然间，就想哭了，就哭了。没有什么原因，我猜想每一个离家和离开朋友的人都有过类似的敏感情怀吧。</div>
<div>      到底想说什么呢？纯粹的一个祝福吧，送给所有曾经那么熟悉的同学、朋友、亲人、同学的朋友和亲人、朋友的同学和亲人、亲人的同学和朋友……生活是真实，在我看来更是平淡的，祝愿每个人都有平淡和幸福的生活！也送给自己</div></div><h3>Comments</h3><div id="bp-8543CF0576714D05_105-comments" class="comments"><div id="comment-8543CF0576714D05_107"><h5 id="comment-8543CF0576714D05_107"> - 9/28/2005 1&#58;16&#58;07 PM</h5>&#24179;&#28129;&#24184;&#31119;&#30340;&#29983;&#27963;,&#36825;&#20063;&#26159;&#25105;&#25152;&#36861;&#27714;&#30340;.&#26379;&#21451;,&#22914;&#21516;&#20320;&#25105;,&#36317;&#31163;&#36828;&#20102;,&#24515;&#19981;&#20250;&#21464;.</div><div id="comment-8543CF0576714D05_108"><h5 id="comment-8543CF0576714D05_108"> - 9/29/2005 10&#58;56&#58;00 AM</h5>&#36825;&#20010;&#26376;&#25105;&#22312;&#22823;&#24198;&#21644;&#21271;&#20140;&#20043;&#38388;&#36305;&#20102;&#22909;&#20960;&#36255;&#12290;&#29239;&#29239;&#30340;&#33900;&#31036;&#65292;&#24351;&#24351;&#30340;&#23130;&#31036;&#65292;&#22969;&#22969;B&#36229;&#26159;&#30007;&#23401;&#65292;&#31359;&#26797;&#22312;&#20912;&#19982;&#28779;&#30340;&#26102;&#31354;&#32771;&#39564;&#20013;&#12290;&#20154;&#30246;&#20102;&#65292;&#20294;&#26368;&#30495;&#20999;&#30340;&#24863;&#35273;&#26159;&#24179;&#38745;&#20102;&#65292;&#29978;&#33267;&#24456;&#38590;&#20852;&#22859;&#36215;&#26469;&#65292;&#20223;&#20315;&#30446;&#30585;&#20102;&#29983;&#21629;&#30340;&#36718;&#22238;&#65292;&#20223;&#20315;&#19968;&#20999;&#37117;&#38543;&#39118;&#32780;&#36893;&#65292;&#21482;&#26377;&#21508;&#31181;&#21508;&#26679;&#24471;&#24515;&#24773;&#35777;&#26126;&#25105;&#36824;&#27963;&#30528;&#12290;&#21487;&#33021;&#35805;&#39064;&#26377;&#28857;&#27785;&#37325;&#65292;&#20027;&#35201;&#26159;&#21271;&#20140;&#21448;&#19979;&#38632;&#20102;&#65292;&#24515;&#24773;&#20063;&#22909;&#19981;&#36215;&#26469;&#65292;&#30475;&#21040;&#20320;&#20889;&#30340;&#26085;&#24535;&#65292;&#21448;&#26411;&#21517;&#30340;&#20260;&#24863;&#65292;&#24576;&#24565;&#19968;&#36215;&#38271;&#22823;&#30340;&#27599;&#19968;&#22825;&#12290;</div></div></div></body></html>
